METRICS_DESCRIPTION = {
    "files_processed": "количество файлов, обработанных приложением",
    "min_time_processed": "(float) минимальное время в секундах с точностью 3 знака после запятой, "
                          "затраченное на обработку файла",
    "avg_time_processed": "(float) среднее время в секундах с точностью 3 знака после запятой, "
                          "затраченное на обработку файла",
    "max_time_processed": "(float)максимальное время в секундах с точностью 3 знака после запятой, "
                          "затраченное на обработку файла",
    "latest_file_processed_timestamp": "время обработки последнего файла в формате timestamp",
    "unique_user_count": "(int) кол-во уникальных пользователей, загрузивших хотя бы 1 файл",
    "avg_files_per_user": "(float) среднее кол-во файлов с точностью 3 знака после запятой, "
                          "загруженных пользователем"
}